<%@ include file="/common.jsp"%>
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>${pageTitle}</title>
<meta name="viewport" id="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
<meta name="format-detection" content="telephone=no"/>
<meta name="apple-mobile-web-app-capable" content="yes"/>
<meta name="apple-touch-fullscreen" content="yes">
<meta name="apple-mobile-web-app-status-bar-style" content="black"/>	
<link rel="stylesheet" href="${static_path}/static/css/style.css" />
</head>
<body>
	<div class="main">
		<div class="tnd_agreement">
			<h3>翼农计划投资协议</h3>
			<p>协议编号：</p>
			<p>甲方(投资人)：</p>                                      
			<p>乙方：北京同城翼龙网络科技有限公司</p>
			<p>为提高投资者的资金利用率和流动性，实现收益增值，乙方运营的翼龙贷网(以下简称翼龙贷) 自主推出翼农计划，即债权类的短期投资计划。
			翼农计划投资计划按照投资者参与的阶段，分下述三个阶段:</p>
			<p>委托投资期：投资人与乙方签署《翼农计划投资协议》，按照翼龙贷平台指定流程认购加入翼农计划后即完成委托投资期。此阶段视为甲方已授权委托乙方，按照翼农计划确定的规则、投资方式、投资标的进行投资。</p>
			<p>封闭运作期：投资人成功完成委托投资程序后，翼农计划将同时自动进行资金与投资标的的匹配，待匹配成功后即进入封闭运作期。起息日自翼农计划确定的时间开始至翼农计划结束日终止，期间计息。在封闭运作期间，甲方不得转让该投资计划，也不得赎回。封闭运作期限参照本协议第二条执行。</p>
			<p>结束清算期：按照当期翼农计划发布的投资期间，该投资计划期限届满后为当期投资计划的结束清算期。在该阶段，投资计划停止计息，乙方按约定时间、方式向甲方返还委托投资的全部收益、本金。</p>
			<p>鉴于：</p>
			<p>甲方已充分了解翼农计划的收益风险特征，自愿以不可撤销的方式委托乙方按照翼农计划确定的投资方式、投资期限、投资标的进行投资。双方依照《中华人民共和国合同法》等相关法律、法规，经平等协商，自愿达成如下条款：</p>
			<p><b>第一条 准入条件</b></p>
			<p>1.1 甲方系具有一定金融投资常识，具备完全民事行为能力的自然人、法人或其他组织，其资金来源为自有合法资金。</p>
			<p>1.2甲方已熟悉翼农计划的所有流程，充分了解翼农计划投资计划的投资特点及风险收益特征，同意签署《翼农计划投资协议》及相关文件，自愿委托乙方按翼农计划既定规则进行投资。</p>
			<p>1.3甲方愿意遵守翼龙贷的运行规则及相关收费标准。</p>
			<p><b>第二条 计息期间（协议期间）</b></p>
			<p>2.1 翼农计划为短期投资计划，以翼农计划在平台公布的起息日开始计息，按日付息，到期还本付息。</p>
			<p>2.2 终止时间以翼农计划当期投资计划公布的期限届满日为准。</p>
			<p><b>第三条 资金封闭期</b></p>
			<p>3.1 投资人按照翼农计划指定流程投资后即视为投资人已经向翼龙贷发出不可撤销的授权指令。甲方的投资资金便进入资金封闭期。在该资金封闭期间，甲方不得向任何第三方转让该投资计划，也不得向乙方申请赎回退出。</p>
			<p>3.2 冻结金额为本声明第3.1条所列的“资金封闭数额”（以下简称封闭资金）的资金。封闭期限为第二条投资人所选定翼农计划投资计划的期限。</p>
			<p><b>第四条 甲方收益及收益支付</b></p>
			<p>4.1 甲方加入翼农计划后的预计年化收益以当期翼农计划投资计划所公布的年化收益为准。</p>
			<p>4.2 协议到期后，本金及甲方投资期限内的利息收益支付到甲方在翼龙贷网登记的指定账户。</p>
			<p>4.3 甲方同意并委托乙方进行账户托管。</p>
			<p><b>第五条 相应费用</b></p>
			<p>5.1 投资管理费：乙方不收取任何管理费</p>
			<p><b>第六条 甲方的承诺及保证</b></p>
			<p>6.1 甲方承诺，甲方加入翼农计划投资计划是基于其自身专业分析与独立判断，在委托投资前已对翼农计划及本协议充分理解，并知悉相关条件。</p>
			<p>6.2 甲方承诺，甲方加入翼农计划的资金为其合法所得,因第三人对加入翼农计划的资金归属及合法性提出异议的，由甲方自行解决。未能解决的，甲方承诺自愿放弃享有其所加入本投资计划带来的利息等相关收益。如甲方资金涉及违法所得,翼龙贷有权协助相关调查机关提交相关材料,并协助有关部门冻结甲方资金及收益。</p>
			<p>6.3甲方应当完全按照翼龙贷网平台的要求注册账户。因个人原因导致账户与实际不符导致无法提现或无法及时取得收益的，由甲方自行承担所有损失。
			<p>6.4 甲方承诺，其自愿委托乙方，由乙方按翼农计划的既定投资方式、投资标的、投资期限进行投资，该投资的法律后果由甲方自行承担。</p>
			<p><b>第七条 免责条款</b></p>
			<p>7.1  客观原因引发故障的免责</p>
			<p>如因网络系统故障、技术故障、临时停电等客观原因造成客户下单、交易临时中断、不顺畅等情况，乙方有权暂停、延缓该笔交易。网络畅通后，乙方应当优先恢复因此原因导致的各项迟延交易。待客观情况消灭后，乙方应当在网站首页公开说明并致歉，但对此不承担责任。</p>
			<p>7.2  因国家法律和国家政策原因</p>
			<p>因国家法律法规及相关政策调整等因素导致交易终止或中断的，乙方有权按照相关法律法规的规定予以终止交易的，乙方应当及时归还甲方本金。</p>
			<p><b>第八条 不可抗力</b></p>
			<p>8.1因地震、洪水、海啸、火灾等，因自然灾害及罢工、骚乱等不可预见的因素导致合同不能或不能完全履行的，因此给甲方造成的损失，乙方不承担责任。</p>
			<p><b>第九条 其他</b></p>
			<p>9.1本协议采用电子文本形式制成，不提供纸质协议及账单。甲方加入翼农计划投资计划，完成委托投资程序后即视为同意翼农计划相关规则和本协议全部内容。本协议经甲方通过翼龙贷网平台在线下载获得。</p>
			<p>9.2 本协议保存在乙方平台指定位置，甲方认可该形式的协议效力及本协议内容。甲方委托乙方保管所有与本协议有关的书面文件和电子信息，对各方均具有法律约束力。各方确认乙方保管的书面文件和电子信息作为本协议有关事项的终局证明。</p>
			<p>9.3因本协议引起的任何争议，首先应当通过友好协商解决。协商不成的任何一方应向乙方所在地法院提出诉讼。</p>
			<p>9.4本协议中的任何条款违反法律法规，则该条款无效，但该无效条款并不影响本协议其他条款的效力。任何对协议文本内容理解产生歧义的，以乙方在线公布的涉及翼农计划投资计划相关文件说明为准。</p>
			<p>9.5本协议项下无约定的事项以翼龙贷网平台公布的相关规则为准。</p>
			<p>乙方声明：乙方已向甲方充分提示本协议的风险，对于本协议条款已应甲方要求进行充分解释及说明，甲方对本协议内容及相应风险已完全知悉并理解。</p>
			<p>甲方姓名：</p>
			<p>身份证号：</p>
			<p>联系方式：</p>
			<p>乙方：北京同城翼龙网络科技有限公司</p>
		</div>
	</div>
<script src="${static_path}/static/js/resize.js"></script>
</body>
</html>